{
     "to": "قسم الأطفال",
     "dm": "طرائق التشخيص",
     "tm": "الطرائق العلاجية",
     "Pediatrics Department": {
          "dname": "قسم الاطفال",
          "detail": "طبيب الأطفال هو طبيب الأطفال الذي لا يقدم فقط الرعاية الطبية للأطفال المصابين بأمراض حادة أو مزمنة ، بل يقدم أيضًا خدمات صحية وقائية للأطفال الأصحاء. يدير طبيب الأطفال الرفاه البدني والعقلي والعاطفي للأطفال الذين هم تحت رعايتهم في كل مرحلة من مراحل النمو ، في كل من المرض والصحةطب الأطفال هو فرع من فروع الطب يتعامل مع الرعاية الصحية والطبية للرضع والأطفال والمراهقين منذ الولادة وحتى سن 18",
          "treatment": "مكرس لتزويد الأطفال دون سن 14 عامًا بأعلى جودة من الرعاية في بيئة مريحة ، يعد قسم طب الأطفال في مستشفى الأسرة من أكثر الأقسام الموثوقة في المنطقة.",
          "dm1": "أخذ عينات الدم",
          "dm2": "قياس التأكسج النبضي",
          "dm3": "مسحة من الحلق ومسحة من الجلد لدراسات الثقافة والحساسية.",
          "dm4": "أخذ عينات غازات الدم الشرياني",
          "dm5": "الفحص الإشعاعي والمخبري",
          "tm1": "إدخال القنية في الوريد",
          "tm2": "حقن السوائل في الوريد",
          "tm3": "غسيل المعدة",
          "tm4": "وضع أنبوب أنفي معدي",
          "tm5": "قسطرة الوريد السري",
          "tm6": "قسطرة الشريان السري",
          "tm7": "إنعاش حديثي الولادة",
          "tm8": "تهوية ميكانيكية تقليدية",
          "tm9": "إدارة أمراض حديثي الولادة",
          "tm10": "علاج أمراض الأطفال مثل DKA و RSV والتهاب الشعب الهوائية والتشنجات وأمراض أخرى"
     },
     "Gastroenterology  Department": {
          "dname": "قسم أمراض الجهاز الهضمي",
          "detail": "طب الجهاز الهضمي هو تخصص طبي يتعامل مع دراسة الجهاز الهضمي واضطراباته. ... تشتمل خدمات الجهاز الهضمي على نهج طبي وجراحي مشترك للوقاية والتشخيص والعلاج من اضطرابات الجهاز الهضمي والكبد والبنكرياس بما في ذلك السرطان.\u000d\u000aيعمل في القسم أطباء أمراض الجهاز الهضمي المحترمون وذوي الخبرة ، وموظفون طبيون ذوو كفاءة ، وموظفون طبيون ماهرون ومتعاطفون ، وفنيون مدربون تدريباً جيداً. يهدف القسم إلى توفير نهج يركز على المريض\u000d\u000a",
          "treatment": "قسم أمراض الجهاز الهضمي لدينا مكرس لتجاوز التوقعات. نحن نقدم معالجة متطورة",
          "tm1": "تشخيص وعلاج الطب الباطند",
          "tm2": "تشخيص وعلاج الطب الباطني",
          "tm3": "أمراض الكبد",
          "tm4": "الجهاز الهضمي",
          "tm5": "أمراض البنكرياس"
     },
     "Cardiology Department": {
          "dname": "قسم أمراض القلب",
          "detail": "أمراض القلب هي دراسة وعلاج اضطرابات القلب والأوعية الدموية. يمكن إحالة الشخص المصاب بأمراض القلب أو أمراض القلب والأوعية الدموية إلى طبيب القلب. طب القلب هو فرع من فروع الطب الباطني.\u000d\u000a          طبيب القلب ليس مثل جراح القلب. يقوم جراح القلب بفتح الصدر وإجراء جراحة القلب. طبيب قلب متخصص في تشخيص وعلاج أمراض القلب والأوعية الدموية\u000d\u000a          ",
          "treatment": "قسم أمراض القلب لدينا مكرس لتجاوز التوقعات. نقدم أدناه علاجًا متطورًا للاضطرابات",
          "tm1": "حالات الطب الباطني",
          "tm2": "نظام القلب والأوعية الدموية",
          "tm3": "الصدمة",
          "tm4": "ضغط دم مرتفع",
          "tm5": "مرض السكري",
          "tm6": "خزعة شق",
          "tm7": "خزعة الختان",
          "tm8": "تنظير البطن التشخيصي",
          "tm9": "الجهاز التنفسي",
          "tm10": "الجهاز الهضمي"
     }

}
