{
    "book_btn_fixed1": "احجز",
    "book_btn_fixed2": "الآن",
    "top-emergency": " قسم الطوارئ ",
    "nav_brandname": "AL-Osrah International Hospital",
    "nav": {
        "nav_home": " الرئيسية ",
        "nav_about": " من نحن ",
        "nav_dept": " الاقسام ",
        "nav_clinic": " العيادات ",
        "nav_insurance": " التامين الطبي ",
        "nav_media": "اعلام",
        "nav_contact": " تواصل معنا "
    },
    "slider": {
        "home_slider1_a": "موثوقة وموثوقة",
        "home_slider1_b": "رعاية صحية أفضل للعالم",
        "home_slider1_c": "نحن ملتزمون بتقديم جودة عالية وقائمة على الأدلة وآمنة",
        "home_slider2_b": "ملتزمون بصحة أفضل",
        "home_slider2_c": " كما توفر الخدمات على مدار الساعة من خلال قسم الطوارئ رعاية إعادة التأهيل",
        "home_slider3_b": "ملتزمون بصحة أفضل",
        "home_slider3_c": "تقدم جميع أقسامنا خدمات رعاية صحية على مستوى عالمي."
    },
    "find_doc": {
        "home_find_doc_a": "ابحث عن طبيب ",
        "home_find_doc_b": "40+ طبيب في فريق الاسرة الدولي",
        "home_find_doc_c": "نحن ملتزمون بتقديم رعاية صحية عالية الجودة وقائمة على الأدلة وآمنة.",
        "home_find_doc_btn": "ابحث عن طبيب "
    },
    "home_facts": {
        "facts_heading1": "خدمة العالم منذ ",
        "facts_heading2": "عام 1991",
        "facts_exp": "سنوات من الخبرة",
        "facts_doc_on_panel": "طبيب في فريق الاسرة الدولي",
        "facts_clinics": "أكثر من 25 عيادة متوفرة",
        "facts_patients": "مريض سنويًا",
        "facts_lab": "تحاليل مخبرية في السنة",
        "facts_surgery": "عملية جراحية في السنة",
        "facts_birth": "مريض سنويًا"
    },
    "departments": {
        "dtitle": "أقسام المستشفى",
        "dpara": "رعاية المرضى وإعادة اعتماد CABAHI  لاعتماد المنشآت الصحية مع التحسين المستمر وتحسين مستوى الجودة والخدمات المقدمة",

        "a": {
            "name": "الأشعة",
            "info": "الأشعة: الأشعة هو تخصص طبي يستخدم التصوير لتشخيص وعلاج الأمراض التي تظهر داخل الجسم. ... قد يسمى قسم الأشعة أيضًا قسم الأشعة أو قسم التصوير"
        },
        "b": {
            "name": "المختبر",
            "info": "المختبر  حيث يتم إجراء الاختبارات على العينات السريرية للحصول على معلومات حول صحة المريض للمساعدة في التشخيص والعلاج والوقاية من المرض"
        },
        "c": {
            "name": "العلاج الطبيعي",
            "info": "العلاج الطبيعي: مهنة الرعاية الصحية المعنية بتقييم وصيانة واستعادة الوظيفة البدنية وأداء الجسم عن طريق العلاج الطبيعي."
        },
        "d": {
            "name": "العيادات الخارجية",
            "info": "قسم العيادات الخارجية أو العيادة الخارجية هو جزء من المستشفى المصمم لعلاج ‏مرضى العيادات الخارجية"
        },
        "e": {
            "name": "المرضى المنومين",
            "info": "تتطلب رعاية المرضى الداخليين المبيت في المستشفى. يجب على المرضى البقاء في المنشأة الطبية التي أجريت فيها إجراءاتهم"
        },
        "f": {
            "name": "قسم غرف العمليات",
            "info": "يتكون غرفة العمليات من غرف فردية مزودة بمعدات محددة لإجراء العمليات الجراحية ، بما في ذلك الأنظمة الروبوتية"
        },
        "g": {
            "name": "الرعاية المنزلية",
            "info": "رعاية ماهرة تقدم مباشرة إلى منزل المريض. يتم تقديم هذا النوع من الرعاية من قبل متخصصين طبيين مرخصين بما في ذلك الممرضات والمعالجين والمساعدين لغرض علاج أو إدارة مرض أو إصابة أو حالة طبية"
        },
        "h": {
            "name": "الصيدلة",
            "info": "صيادلة المستشفيات هم خبراء في الأدوية يعملون كجزء من فرق رعاية صحية متعددة التخصصات لإدارة استخدام الأدوية في المستشفيات."
        },
        "i": {
            "name": "الولادة",
            "info": "رعاية وعلاج المرأة أثناء الولادة وأثناء فترة ما قبل الولادة وبعدها. أو المتعلقة بالولادة أو التوليد. الاختصارات"
        },
        "j": {
            "name": "ICU (Intensive Care Unit)",
            "info": "وحدة العناية المركزة في مستشفى توفر العناية المركزة للمرضى المصابين بأمراض خطيرة أو المصابين والتي يعمل بها طاقم طبي مدرب بشكل خاص ولديها معدات تسمح بالمراقبة المستمرة ودعم الحياة - اختصار وحدة العناية المركزة. - تسمى أيضًا وحدة العناية الحرجة."
        },
        "k": {
            "name": "ER",
            "info": ": غرفة أو منطقة بالمستشفى مزودة بالموظفين ومجهزة لاستقبال وعلاج الأشخاص المصابين بحالات (مثل المرض أو الصدمة) تتطلب رعاية طبية فورية"
        }
    },
    "allclinics": {
        "a": {
            "name": "قسم الأطفال",
            "info": "طبيب الأطفال هو طبيب الأطفال الذي لا يقدم فقط الرعاية الطبية للأطفال المصابين بأمراض حادة أو مزمنة ، بل يقدم أيضًا خدمات صحية وقائية للأطفال الأصحاء."
        },
        "b": {
            "name": "أمراض النساء والتوليد",
            "info": "تاريخياً ، تتمتع OB-GYNs أيضًا بمزيد من التدريب على الكفاءة الثقافية حول القضايا القائمة على النوع الاجتماعي .."
        },
        "c": {
            "name": "قسم طب وجراحة العيون",
            "info": "طب العيون هو فرع من فروع الطب يتعامل مع تشخيص وعلاج والوقاية من أمراض العين والجهاز البصري. يمكن أن تتأثر العين والهياكل المحيطة بها والجهاز البصري بعدد من الحالات السريرية."
        },
        "d": {
            "name": "قسم أمراض الجهاز الهضمي",
            "info": "طب الجهاز الهضمي هو تخصص طبي يتعامل مع دراسة الجهاز الهضمي واضطراباته. ... تشتمل خدمات الجهاز الهضمي على نهج طبي وجراحي مشترك للوقاية والتشخيص والعلاج من اضطرابات الجهاز الهضمي والكبد والبنكرياس بما في ذلك السرطان."
        },
        "e": {
            "name": "قسم أمراض القلب",
            "info": "أمراض القلب هي دراسة وعلاج اضطرابات القلب والأوعية الدموية. يمكن إحالة الشخص المصاب بأمراض القلب أو أمراض القلب والأوعية الدموية إلى طبيب القلب. طب القلب هو فرع من فروع الطب الباطني."
        },
        "f": {
            "name": "قسم طب الأسنان",
            "info": "طب الأسنان ، المهنة التي تعنى بالوقاية والعلاج من أمراض الفم ، بما في ذلك أمراض الأسنان والهياكل الداعمة وأمراض أنسجة الفم الرخوة."
        },
        "g": {
            "name": "قسم التغذية",
            "info": "يعد قسم التغذية العلاجية والنظام الغذائي في مستشفى لايف بوينت متعدد التخصصات حلاً شاملاً لجميع استفسارات النظام الغذائي والتغذية العلاجية عندما يتعلق الأمر بالصحة والمرض. نحن نقدم خدمات التغذية والنظام الغذائي الشاملة لكل من المرضى الداخليين والخارجيين."
        },
        "h": {
            "name": "قسم الجلدية والتجميل",
            "info": "طب الجلد هو فرع من فروع الطب يتعامل مع الجلد. إنه تخصص من الجوانب الطبية والجراحية. طبيب الأمراض الجلدية هو طبيب متخصص يعالج الأمراض المتعلقة بالجلد والشعر والأظافر وبعض مشاكل التجميل."
        },
        "i": {
            "name": "قسم جراحة العظام",
            "info": "جراحة العظام هي فرع من فروع الطب يختص بأمراض وإصابات وحالات الجهاز العضلي الهيكلي أو عضلات الجسم والهيكل العظمي. يشمل هذا الهيكل أيضًا المفاصل والأوتار والأربطة والأعصاب."
        },
        "j": {
            "name": "قسم الجراحة العامة",
            "info": "الجراحة العامة هي تخصص جراحي يركز على محتويات البطن بما في ذلك المريء والمعدة والأمعاء الدقيقة والأمعاء الغليظة والكبد والبنكرياس والمرارة والزائدة الدودية والقنوات الصفراوية وغالبًا الغدة الدرقية."
        },
        "k": {
            "name": "قسم المسالك البولية",
            "info": "جراحة المسالك البولية هي جزء من الرعاية الصحية التي تتعامل مع أمراض المسالك البولية عند الذكور والإناث (الكلى والحالب والمثانة والإحليل). كما أنه يتعامل مع الأعضاء الذكرية القادرة على إنجاب الأطفال (القضيب "
        },
        "l": {
            "name": "قسم الأعصاب",
            "info": "علم الأعصاب هو فرع من فروع الطب يهتم بدراسة وعلاج اضطرابات الجهاز العصبي. الجهاز العصبي هو نظام معقد ومعقد ينظم وينسق أنشطة الجسم. يسمى الطبيب المتخصص في علم الأعصاب بطبيب الأعصاب. يعالج طبيب الأعصاب الاضطرابات التي تصيب الدماغ والحبل الشوكي والأعصاب"
        },
        "m": {
            "name": "قسم طب الأطفال",
            "info": "الطب النفسي هو فرع من فروع الطب يركز على التشخيص والعلاج والوقاية من الاضطرابات العقلية والعاطفية والسلوكية. الطبيب النفسي هو طبيب متخصص في الصحة العقلية ، بما في ذلك اضطرابات تعاطي المخدرات. الأطباء النفسيون مؤهلون لتقييم كل من الجوانب العقلية والجسدية للمشاكل النفسية."
        },
        "n": {
            "name": "قسم جراحة السمنة",
            "info": "غالبًا ما تفشل التمارين والنظام الغذائي وحدهما في علاج الأشخاص الذين يعانون من السمنة المفرطة والمفرطة بشكل فعال. جراحة السمنة هي عملية يتم إجراؤها لمساعدة هؤلاء الأفراد على إنقاص الوزن. تشير الدلائل إلى أن جراحة علاج البدانة قد تخفض معدلات الوفيات للمرضى الذين يعانون من السمنة المفرطة ، خاصة عندما تقترن بتغذية صحية وتغييرات في نمط الحياة بعد الجراحة."
        },
        "o": {
            "name": "قسم العلاج الطبيعي",
            "info": "مهنة الرعاية الصحية المعنية بتقييم وصيانة واستعادة الوظيفة البدنية وأداء الجسم بواسطة مدربين بدنيين. العلاجات المقدمة"
        },
        "p": {
            "name": "قسم الأذن والأنف والحنجرة",
            "info": "إذا كنت تعاني من مشكلة صحية في رأسك أو رقبتك ، فقد يوصي طبيبك بمقابلة طبيب أنف وأذن وحنجرة. هذا هو الشخص الذي يعالج مشاكل في أذنيك أو أنفك أو حلقك وكذلك المناطق ذات الصلة في رأسك ورقبتك."
        }
    },
    "to": "قسم الأطفال",
    "dm": "طرائق التشخيص",
    "tm": "الطرائق العلاجية",
    "PediatricsDepartment": {
        "dname": "قسم الاطفال",
        "detail": "طبيب الأطفال هو طبيب الأطفال الذي لا يقدم فقط الرعاية الطبية للأطفال المصابين بأمراض حادة أو مزمنة ، بل يقدم أيضًا خدمات صحية وقائية للأطفال الأصحاء. يدير طبيب الأطفال الرفاه البدني والعقلي والعاطفي للأطفال الذين هم تحت رعايتهم في كل مرحلة من مراحل النمو ، في كل من المرض والصحةطب الأطفال هو فرع من فروع الطب يتعامل مع الرعاية الصحية والطبية للرضع والأطفال والمراهقين منذ الولادة وحتى سن 18",
        "treatment": "مكرس لتزويد الأطفال دون سن 14 عامًا بأعلى جودة من الرعاية في بيئة مريحة ، يعد قسم طب الأطفال في مستشفى الأسرة من أكثر الأقسام الموثوقة في المنطقة.",
        "dm1": "أخذ عينات الدم",
        "dm2": "قياس التأكسج النبضي",
        "dm3": "مسحة من الحلق ومسحة من الجلد لدراسات الثقافة والحساسية.",
        "dm4": "أخذ عينات غازات الدم الشرياني",
        "dm5": "الفحص الإشعاعي والمخبري",
        "tm1": "إدخال القنية في الوريد",
        "tm2": "حقن السوائل في الوريد",
        "tm3": "غسيل المعدة",
        "tm4": "وضع أنبوب أنفي معدي",
        "tm5": "قسطرة الوريد السري",
        "tm6": "قسطرة الشريان السري",
        "tm7": "إنعاش حديثي الولادة",
        "tm8": "تهوية ميكانيكية تقليدية",
        "tm9": "إدارة أمراض حديثي الولادة",
        "tm10": "علاج أمراض الأطفال مثل DKA و RSV والتهاب الشعب الهوائية والتشنجات وأمراض أخرى",
        "tm11": "قسطرة الشريان السري",
        "tm12": "إنعاش حديثي الولادة",
        "tm13": "تهوية تذبذبية عالية التردد."
    },
    "Gastroenterology  Department": {
        "dname": "قسم أمراض الجهاز الهضمي",
        "detail": "طب الجهاز الهضمي هو تخصص طبي يتعامل مع دراسة الجهاز الهضمي واضطراباته. ... تشتمل خدمات الجهاز الهضمي على نهج طبي وجراحي مشترك للوقاية والتشخيص والعلاج من اضطرابات الجهاز الهضمي والكبد والبنكرياس بما في ذلك السرطان.\u000d\u000aيعمل في القسم أطباء أمراض الجهاز الهضمي المحترمون وذوي الخبرة ، وموظفون طبيون ذوو كفاءة ، وموظفون طبيون ماهرون ومتعاطفون ، وفنيون مدربون تدريباً جيداً. يهدف القسم إلى توفير نهج يركز على المريض\u000d\u000a",
        "treatment": "قسم أمراض الجهاز الهضمي لدينا مكرس لتجاوز التوقعات. نحن نقدم معالجة متطورة",
        "tm1": "تشخيص وعلاج الطب الباطند",
        "tm2": "تشخيص وعلاج الطب الباطني",
        "tm3": "أمراض الكبد",
        "tm4": "الجهاز الهضمي",
        "tm5": "أمراض البنكرياس"
    },
    "Cardiology Department": {
        "dname": "قسم أمراض القلب",
        "detail": "أمراض القلب هي دراسة وعلاج اضطرابات القلب والأوعية الدموية. يمكن إحالة الشخص المصاب بأمراض القلب أو أمراض القلب والأوعية الدموية إلى طبيب القلب. طب القلب هو فرع من فروع الطب الباطني.\u000d\u000a          طبيب القلب ليس مثل جراح القلب. يقوم جراح القلب بفتح الصدر وإجراء جراحة القلب. طبيب قلب متخصص في تشخيص وعلاج أمراض القلب والأوعية الدموية\u000d\u000a          ",
        "treatment": "قسم أمراض القلب لدينا مكرس لتجاوز التوقعات. نقدم أدناه علاجًا متطورًا للاضطرابات",
        "tm1": "حالات الطب الباطني",
        "tm2": "نظام القلب والأوعية الدموية",
        "tm3": "الصدمة",
        "tm4": "ضغط دم مرتفع",
        "tm5": "مرض السكري",
        "tm6": "خزعة شق",
        "tm7": "خزعة الختان",
        "tm8": "تنظير البطن التشخيصي",
        "tm9": "الجهاز التنفسي",
        "tm10": "الجهاز الهضمي"
    },
    "dietitian": {
        "title": "قسم التغذية",
        "subTitle": "قسم التغذية",
        "bodyPart1": "يعد قسم التغذية العلاجية والنظام الغذائي في مستشفى لايف بوينت متعدد التخصصات حلاً شاملاً لجميع استفسارات النظام الغذائي والتغذية العلاجية عندما يتعلق الأمر بالصحة والمرض. نحن نقدم خدمات التغذية والنظام الغذائي الشاملة لكل من المرضى الداخليين والخارجيين.",
        "bodyPart2": "اختصاصي التغذية أو اختصاصي التغذية الطبية أو اختصاصي التغذية هو خبير في تحديد وعلاج سوء التغذية المرتبط بالأمراض وفي إجراء علاج التغذية الطبية. اختصاصي التغذية أو اختصاصي التغذية الطبية أو اختصاصي التغذية هو خبير في تحديد وعلاج سوء التغذية المرتبط بالأمراض وفي إجراء علاج التغذية الطبية.",
        "treatmentHead": "العلاج المقدم",
        "treatmentBody": "اختصاصي التغذية السريرية لدينا متخصص في تقييم الحالة الغذائية للمريض ، وحساب المتطلبات الغذائية الفردية وتخطيط النظام الغذائي وفقًا للحالة الصحية للمريض.",
        "treatment1": "•برامج التخسيس واللياقة البدنية",
        "treatment2": "•برامج السمنة",
        "treatment3": "•مراقبة الحالة الغذائية للمرضى",
        "treatment4": "•متابعة الحالة الغذائية للمريض بعد العمليات."
    },
    "contact": {
        "title": "كسر تثبيت عظم الأنف",
        "name": " الاسم",
        "yourname": "الاسم الكامل ",
        "phone": " رقم الجوال ",
        "yrph": " رقمك ",
        "email": "الايميل ",
        "youremail": " الايميل ",
        "msg": "ملاحظات",
        "yurmsg": " ادخل ملاحظاتك ",
        "submit": "تقديم"
    },
    "maintitle": "مستشفى الأسرة الدولي هو مرفق من المستوى الثانوي بسعة 50 سريرًا يقع في وسط مدينة الرياض ، المملكة العربية السعودية",
    "quicklinks": "  روابط سريعة ",
    "getsup": " الدعم ",
    "workinghrs": " ساعات العمل ",
    "allrihtres": "  جميع الحقوق محفوظة طور بواسطة",
    "outpat": " العيادات الخارجية",
    "inpatfooter": " اوقات الزيارة "
}
